<div class="post__content-main">
    <h2>Раздача Payeer бонусов</h2>
    <div class="post__text">
        <img src="https://fast-bonus.ru/pic/game.png" width="70" height="70" alt="">
        <p>Для получения бонусов не нужно никаких вложений - вы ничего не теряете!
            Поучайте от 0.01 до 0.5 руб каждые 30 минут.
            Приглашайте рефералов и получайте до 30% от их заработка!
            Автовыплаты на Payeer - минимальная сумма для вывода 1 руб.
        </p>
    </div>
</div>
<div class="post__content-main">
    <h2>Заработок на серфинге</h2>
    <div class="post__text">
        <img src="https://fast-bonus.ru/pic/money.png" width="70" height="70" alt="">
        <p>Зарабатывайте на серфинге ссылок и баннеров рекламодателей.
            Получайте от 0.03 руб за просмотр.
            Таймер просмотра всего 20 секунд.
            Приглашайте рефералов и получайте до 50% от их заработка
        </p>
    </div>
</div>
<div class="post__content-main">
    <h2>Качественная реклама</h2>
    <div class="post__text">
        <img src="https://fast-bonus.ru/pic/adv.png" width="70" height="70" alt="">
        <p>Серфинг баннеров - 0.05 руб/переход
            Серфинг ссылок - 0.05 руб/переход
            Переходы по баннерам (для получения бонуса) - 0.03 руб/переход
            Контекстная реклама - 0.1 руб/переход
            Удобная панель управления рекламой
            Моментальное пополнение баланса
        </p>
    </div>
</div>
